<?php

return [
    'success' => 'عملیات با موفقیت انجام شد.',
    'internal_error' => 'خطای داخلی پیش آمده است. ما به سرعت در حال رفع این مشکل هستیم.',
    'throttle_error' => 'تعداد درخواست های شما بیشتر از انتظار بوده لطفا دقایقی دیگر تلاش کنید.',
    'user_deactive' => 'حساب کاربری شما مسدود شده است. لطفا با پشتیبانی تماس بگیرید.',
    'user_not_found' => 'کاربری با این مشخصات پیدا نشد! لطفا ابتدا در سیستم ثبت نام نمایید.',
    'not_allowed' => 'شما اجازه انجام این عملیات را ندارید!',
    'cant_delete_cms' => 'صفحه درخواستی قابل حذف نیست.',
];
